<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../allstyles/faq1style.css">
    <link rel="preconnect" href="https://fonts.gstatic.com">
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@300&display=swap" rel="stylesheet">
    <title>FAQ</title>
</head>
<body>
    <header>
        <div class="navbar">
        <a href="profile.php"><span class="main">Личный кабинет</span></a>
        <a href="../index.php"><span class="course">Главная</span></a>
        </div>
    </header>
    <div class="listofq">
        <div class="questions"><b>1. Кто такие джентльмены? </b>   </div>
        <div class="questions"> 2. Как стать джентльменом? </div>
        <div class="questions"> 3. Как вести себя в ресторане? </div>
        <div class="questions"> 4. Как вести себя в гостях? </div>
        <div class="questions"> 5. Как избежать конфликта? </div>
    </div>
    <div class="redline">

    </div>
    <div class="text">
        <p>Слово «джентльмен» образовано от французского gentil («благородный») и английского man («мужчина»). Джентльмен — это мужчина благородного происхождения. Британский государственный деятель XIX века Роберт Пиль (Robert Peel) говорил, что требуется три поколения, чтобы создать джентльмена. </p>

        <p>В Средние века джентльменами называли членов английского нетитулованного дворянства — джентри. Этот социальный слой занимал промежуточное положение между пэрами и йоменами, то есть это довольно хорошие родовитые семьи, но всё же недостаточно титулованные. <br>
        
        <p>В Викторианскую эпоху понятие «джентльмен» несколько трансформировалось и вместе с тем окончательно сформировалось. Так стали называть человека, который имеет возможность не работать, живёт на доход от своей собственности или от наследства, при этом великолепно образован, воспитан и благороден. </p>
        
        <p>Вот, к примеру, выдержка из Кодекса джентльмена 1875 года: </p>
        
        <p>Джентльмен, обладающий настоящим интеллектом и культурой, как правило, скромен. Он может чувствовать, находясь в обществе обычных людей, что в интеллектуальном плане он выше тех, кто вокруг него, но он не будет стремиться показать своё превосходство над ними. Он не будет стремиться затрагивать темы, в которых собеседники не обладают соответствующими знаниями. Всё, что он говорит, всегда отмечено вежливостью и уважением к чувствам и мнению других. </p>
        <p>В популярную культуру этот мужской образ вошёл как образ элегантного человека, неукоснительно следующего правилам этикета. Стоит только сказать «джентльмен», и мозг уже рисует мужчину в безупречном костюме с изысканными манерами. </p>
        
        <p>Но в XXI веке джентльмена определяет не только (и не столько) внешность. В современном общественном сознании этот гордый титул приписывается мужчинам, которые галантны и предельно уважительны по отношению к женщинам. Эмансипация эмансипацией, а в глубине души каждая девушка хочет, чтобы к ней относились как к леди. </p>
        
        Так что включайте чувство юмора и читайте о том, как стать джентльменом. Обязательно пропустите всё написанное через призму самоиронии, но не забывайте, что в каждой шутке лишь доля шутки.
    </div>
    <div class="next">Далее</div>
</body>
</html>
