<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../Allstyles/faq2style.css">
    <link rel="preconnect" href="https://fonts.gstatic.com">
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@300&display=swap" rel="stylesheet">
    <title>FAQ</title>
</head>
<body>
    <header>
        <div class="navbar">
        <a href="profile.html"><span class="main">Личный кабинет</span></a>
        <a href="index.html"><span class="course">Главная</span></a>
        </div>
    </header>
    <div class="listofq">
        <div class="questions">1. Кто такие джентльмены?    </div>
        <div class="questions"> <b>2. Как стать джентльменом?</b> </div>
        <div class="questions"> 3. Как вести себя в ресторане? </div>
        <div class="questions"> 4. Как вести себя в гостях? </div>
        <div class="questions"> 5. Как избежать конфликта? </div>
    </div>
    <div class="redline">

    </div>
    <div class="text">
        1. Будьте верными
        Настоящий джентльмен хранит верность любимой. Он просто не            замечает других женщин вокруг себя.
            2. Признавайте, когда неправы
        А когда правы… Порой лучше промолчать, даже когда истина на вашей стороне.
            3. Говорите приятности
        Говорите женщине приятные вещи, если действительно так считаете. Но не стоит льстить только потому, что девушка хочет услышать приятное.
            4. Не проявляйте характер, когда она плачет
        Просто молчите и держите её за руку. Дайте ей почувствовать, что она в безопасности.
            5. Доверяйте ей
        Забудьте о прошлом. Доверяйте своей возлюбленной, даже если в прошлом вы сталкивались с предательством.
            6. Никогда не сравнивайте
        Самое плохое, что вы можете сделать, — сравнить её с другой девушкой. Хуже этого только сравнить её со своей бывшей.
            7. Не обещайте невозможного
        Не давайте слово, если не уверены на 200%, что сдержите его. Да, не на 100%, а на 200%.
            8. Пишите ей чаще
        Банальные сообщения вроде «Доброе утро, дорогая!» или «Спокойной ночи, милая!» значат для неё гораздо больше, чем вы думаете. Пишите ей каждый день, а не только в порыве чувств.
            9. Проводите с ней время
        Проводить время со своей девушкой — это прекрасно, но не сбрасывайте друзей со счетов.
            10. Будьте рыцарем
        Коня можете оставить дома, но не забывайте придерживать её за руку, когда она выходит из машины, открывать дверь, подавать пальто и так далее.
            11. Не лгите
        Настоящий джентльмен никогда не лжёт своей девушке. Ну ладно, иногда лжёт. Но только в таких пустяках, как «Милая, это только вторая рюмка» (на самом деле пятая).
            12. Будьте галантны
        Проявляйте вежливость и уважение к ней и тому, что ей дорого.
            13. Будьте хорошим слушателем
        Смиритесь, вы должны её слушать. Всё время. Говорить будете с друзьями, а если у вас есть девушка — слушайте.
            14. Совершайте романтические поступки
        Простая записка «Я люблю тебя!» или неожиданный звонок в середине дня — уже романтично. Не пренебрегайте такими мелочами.
            15. Никогда не спрашивайте её о бывшем
        Это дурной тон.
            16. Не грубите
        Джентльмен никогда не позволит себе оскорбительного поведения.
            17. Никогда не вините её в своих ошибках
        И даже в её ошибках.
            18. Смейтесь над её шутками
        Подумаешь, несмешные!
            19. Деритесь с ней подушками
        Только не входите в раж, рассчитывайте силы.
            20. Не говорите о ней за её спиной
        Это плохая идея, друзья.
            21. Платье хорошее
        Просто отличное платье, если оно на ней, а она рядом с вами.
            22. Отвечайте на её послания
        Иначе рискуете распрощаться со своим телефоном.
            23. Никогда не просите её вам что-нибудь купить
        Это просто недостойно.
            24. Не вздумайте забыть о дне её рождения
        Нужно ли говорить, чем это чревато? Вот-вот!
            25. Платите в ресторане
        Даже если вместе с вами обедали три её подружки.
            26. Следите за гигиеной
        Подстригайте ногти, мойте голову, будьте опрятны. Поддерживать гигиену тела просто необходимо.
            27. Не заставляйте её
        Даже если вам очень хочется посмотреть футбол и попить пиво с любимой девушкой, не настаивайте, услышав отказ. Хочет идти по магазинам? Пусть идёт по магазинам!
            28. Дайте ей свою куртку, если она замёрзла
        Понятно, что вам тоже холодно, но что поделать.
        29. Не предлагайте странные способы заснуть
        Не советуйте ей сделать пару глотков вискарика, лучше почитайте ей что-нибудь.
        усы
        30. Дарите ей цветы
        Каждый день, конечно, перебор. Но от случая к случаю — почему нет?
        усы
        31. Подмечайте мелочи
        «У тебя новая причёска!» — поверьте, для неё это отнюдь не мелочь.
        усы
        32. Носите её вещи
        Это часть рыцарских обязанностей.
        усы
        33. Делайте комплименты
        Столько, сколько можно. И даже чуть больше.
        усы
        34. Дарите ей счастье
        Делайте всё, что в ваших силах, чтобы она была счастлива. (Совет: иногда шопинг может помочь.)
        усы
        35. Никаких пощёчин!
        Даже в шутку.
        усы
        36. Промолчите, если она дала пощёчину вам
        Вероятно, вы это заслужили.
        усы
        37. Если вы её любите, не болтайте об этом
        Демонстрируйте свою любовь поступками. Каждый день. Когда и где бы вы ни были.
        усы
        38. Не осуждайте её
        Вообще никогда.
        усы
        39. Ожидайте меньшего
        И получите больше. Этот закон всегда работает.
        усы
        40. Будьте спонтанны
        Женщины ненавидят нудных парней.
        усы
        41. Будьте отзывчивы
        Стремитесь помочь любой ценой.
        усы
        42. Улыбайтесь чаще
        И вы увидите её улыбку в ответ. Плачьте, только если никто не видит.
        усы
        43. Цените её
        Она лучшее, что с вами случалось. И это лишь одна из причин ценить её.
        усы
        44. Обнимайте её сзади
        Объятия спереди говорят о желании, объятия со спины означают, что вы доверяете ей. Женщинам нравится и то и другое.
        усы
        45. Целуйте её руки
        И ладони, и локти, и плечи. Целуйте её всю при каждом удобном случае. Но знайте меру.
        усы
        46. Быть грамотным — сексуально
        Не стоит недооценивать соблазнительную силу грамотной письменной и устной речи. Арр-рр-р!
        усы
        47. Любуйтесь с ней закатами
        Это романтично. С её точки зрения.
        усы
        48. Не позволяйте ей идти домой одной
        Никогда не знаешь, чем это может обернуться.
        усы
        49. Принимайте её такой, какая она есть
        Не позволяйте своим представлениям об идеале всё разрушить.
        усы
        50. Зовите её красивой, а не горячей или секси
        Но, назвав несколько раз красивой, можете хоть бомбой звать.
        усы
        51. Всегда прощайте её
        Джентльмен не держит обид и всегда прощает.
        усы
        52. Позволяйте ей забираться к вам на спину
        Девушки любят ездить на закорках.
        усы
        53. Грудь и попа не имеют значения
        Ладно, имеют. Но не показывайте этого.
        усы
        54. Не материтесь
        Вообще!
        усы
        55. Гуляйте не только со своими, но и с её друзьями
        Не упускайте возможность хорошо провести время.
        усы
        56. Она важнее видеоигр
        Правда, поверьте. Ладно, кроме тех моментов, когда проиграл и не сохранился.
        усы
        57. Никогда не оскорбляйте её, даже в шутку
        Это не по-джентльменски.
        усы
        58. Никогда не опаздывайте на свидание
        Работа может подождать. Девушка — нет.
        усы
        59. Устраивайте сюрпризы
        Это вещь обоюдная: будете делать — будете получать.
        усы
        60. Помогите ей почувствовать себя принцессой
        Каждая девушка мечтает об этом.
        усы
        61. Позвольте ей класть голову вам на плечо
        Остальное пойдёт само собой.
        усы
        62. Никогда не оправдывайтесь
        У мужчин с этим проблемы. Признайте это.
        усы
        63. Не говорите с ней, когда злитесь
        Обязательно что-нибудь испортите.
        усы
        64. Поступки говорят больше, чем слова
        И женщины всегда замечают их.
        усы
        65. Девушки любят парней с милой ухмылкой
        Честно-честно.
        усы
        66. Она должна получать оргазм первой
        Всегда. Смиритесь. Точка.
        усы
        67. Не хвастайтесь
        Но если хвалится она, то слушайте очень внимательно.
        усы
        68. Говорите «Я тебя люблю»
        Каждый день. И лучше не раз.
        усы
        69. Целуйте её в лоб
        Даже если он потеет.
        усы
        70. Соревнуйтесь, кто кого больше любит
        И убедитесь, что она выиграла.
        усы
        71. Целуйте её спонтанно, на полуслове
        Особенно если видите, что она вот-вот разозлится.
        усы
        72. Целуйте её, когда она спит
        Это здорово.
        усы
        73. Щекочите друг друга
        И позволяйте ей побеждать в этом поединке.
    </div>
    <div class="next">Далее</div>
</body>
</html>
